Repository: BackupTheBerlios/gnomeartng-svn
Catalog: trunk/po/*.po
Languages: bg, de, fr, pt, se

source: About
de: Über
fr: Info
se: Om

source: Downloading new XML file
bg: Изтегляне на нов XML файл
de: Lade neue XML-Datei herunter
fr: Téléchargeant fichier XML
pt: Descarregando o novo arquivo XML
se: Hämtar ny XML-fil

source: Downloading
bg: Изтегляне
de: Am Herunterladen
fr: Téléchargeant
pt: Descarregando
se: Hämtar

source: <i>XML file is beeing downloaded</i> This program needs a descriptive file that contains information about 1) where the theme is located, 2) what kind of theme is it, 3) How often someone downloaded it, and so on So please be patient while the download progress is going on..
bg: <i>XML файлът се изтегля</i> Програмата се нуждае от файл описание, който съдържа информация за 1) къде се намира темата, 2) какъв тип е, 3) колко често е изтегляна и т.н. Бъдете търпеливи докато продължава изтеглянето...
fr: <i>téléchargeant fichier XML</i> Afin de garantir le bon fonctionnement du logiciel, ce dernier nécessite un fichierqui contient des informations concernant les thèmes à installer. Entre autres, ces informationscontiennent 1) le lieu où on peut trouver le thème, 2) le type du thème, 3) le nombre de téléchargements, etc. Veuillez patienter quelques instants, en téléchargeant...
pt: <i>O arquivo XML está sendo obtido</i> Este programa necessita de um arquivo de descrição contendo as informações a cerca de 1) onde o tema está localizado, 2) qual o tipo do tema, 3) com qual frequência de descargas, e assim por diante Então por favor, seja paciente enquanto tal arquivo é obtido...
se: <i>XML-filen hämtas</i> Detta program behöver en beskrivande fil som innehåller information om 1) var temat finns, 2) vilken typ av tema det är, 3) Hur ofta någon har hämtat det, och så vidare Vänta under tiden hämtningsförloppet pågår..

source: downloading... (no progress available)
bg: изтегляне.. (няма прогрес)
de: am herunterladen.. (kein Fortschritt verfügbar)
fr: En téléchargeant - pas de barre de progrès disponible
pt: descarregando... (nenhum progresso disponível)
se: hämtar... (inget förlopp tillgänglig)

source: Warning: Could not download xml file!
bg: Внимание: XML файлът не може да бъде изтеглен!
de: Warnung: Konnte die XML-Datei nicht herunterladen
fr: Attention: le fichier XML n'a pas pu être téléchargé
pt: Aviso: Não foi possível descarregar o arquivo XML!
se: Varning: Kunde inte hämta xml-filen!

source: Reading thumbnails on harddisc
bg: Четене на умалените изображения от твърдия диск
de: Lese Voransichten von der Festplatte
fr: Récupérer les affichages du disque dur
pt: Lendo miniaturas em disco
se: Läser miniatyrbilder på hårddisken

source: Downloading missing thumbnails
bg: Изтегляне на липсващите умалени изображения
de: Lade fehlende Voransichten herunter
fr: Télécharger les affichages manquantes
pt: Descarregando as miniaturas ausentes
se: Hämtar saknade miniatyrbilder

source: resolution-independend
bg: За всички разделителни способности
de: Auflösungsunabhängig
fr: non lié à la résolution
pt: independente de resolução
se: oberoende av upplösning

source: <i>Extracting the theme</i> Your theme is downloaded and has to be extracted now. You might be prompted to enter your user password to legetimate the copying of all extracted files to the right path.
bg: <i>Извличане на темата</i> Темата ви е изтеглена и трябва да се извлече. Може да бъдете запитани за потребителската си парола за да позволите копирането на извлечените файлове на подходящото място.
de: <i>Extrahiere das Thema</i> Ihr Thema wurde heruntergeladen und muss nun extrahiert werden. Sie könnten zur Eingabe ihres Passworts aufgefordert werden, falls das gewählte Thema im System installiert werden muss. Dies ist beispielsweise bei GDM-Themen der Fall
fr: <i>Extraire le thème</i> Le thème a été téléchargé et doit être extrait maintenant. Vous pourriez être demandéd'entrer votre mot de passe, si le thème choisi doit être installédans la structure du logiciel. Ceci est notamment le cas pour les thèmes GDM
pt: <i>Extração do tema</i> Seu tema foi descarregado e será extraído agora. Você deverá informar a senha apropriada para permitir a cópia de todos os arquivos para os locais corretos.
se: <i>Packar upp temat</i> Ditt temat har hämtats och måste nu packas upp. Du kanske kommer att tillfrågas om att ange ditt användarlösenord för att kunna kopiera de uppackade filerna till deras rätta sökvägar.

source: <i>Saving your previous settings</i> Your previous settings are now stored to make it possible to revert your theme installation easily
bg: <i>Запазване на предишните настройки</i> Предишните ви настройки са запазени за да може лесно да върнете назад инсталацията на вашата тема
de: <i>Speichere vorherige Einstellungen</i> Ihre vorherigen Einstellungen werden jetzt gespeichert um die Installation später wieder rückgängig machen zu können.
fr: <i>Enregistrement des paramètrages antérieurs</i> Les paramètrages antérieurs seront enregistrés afin de pouvoir annulerl'installation plus tard, si nécessaire.
pt: <i>Salvando as configurações anteriores</i> Sua configurações anteriores foram salvas para tornar possível reverter sua instalação de tema facilmente.
se: <i>Sparar dina tidigare inställningar</i> Din tidigare inställningar lagras nu för att göra det möjligt att enklare kunna återställa din temainstallation

source: <i>Downloading the theme from art.gnome.org</i> Your theme is being downloaded...please be patient while the download is progressing
bg: <i>Изтегляне на темата от art.gnome.orf</i> Темата се изтегля... Моля проявете търпение докато продължава изтеглянето
de: <i>Lade das Thema von art.gnome.org herunter</i> Ihr Thema wird heruntergeladen...bitte seien Sie geduldig bis der Download " "abgeschlossen ist.<i>Converting your theme</i> Your Theme is now converted to the appropriate form. It's most likely that your environment is newer than the selected theme...just wait a moment - some icon themes got 50 Mib and more so it can take some time to complete!
fr: <i>Téléchargeant le thème à travers art.gnome.org</i> Votre thème est en train d'être téléchargé...patientez pour quelques instants
pt: <i>Descarregando o tema do art.gnome.org</i> Seu tema está sendo descarregado... por favor seja paciente durante o progresso da descarga.
se: <i>Hämtar temat från art.gnome.org</i> Ditt tema hämtas nu... vänta

source: <i>Converting your theme</i> Your Theme is now converted to the appropriate form. It's most likely that your environment is newer than the selected theme...just wait a moment - some icon themes got 50 Mib and more so it can take some time to complete!
se: <i>Konverterar ditt tema</i> Ditt tema konverteras nu till lämpligt format. Det är möjligt att din miljö är nyare än det valda temat... vänta en kort stund - någon ikonteman är 50 MB och större så det kan ta lite tid att genomföra!

source: <i>Installing the theme</i> Your Theme is now being installed. Therefore system files will get changed and/or your GConf settings are changed. To revert this action and make all undone simply click on Revert.
bg: <i>Инсталиране на темата</i> Темата ви се инсталира. Ще бъдат променени системни файлове и/или GConf настройки. За да върнете това действие, натиснете Връщане.
de: <i>Installiere das gewählte Thema</i> Ihr Thema wird jetzt installiert. Dabei werden unter Umständen Einstellungsdateienund GConf-Einstellungen erstellt oder geändert. Um die Installation rückgängig zu machen klicken Sie einfach auf Revert.
fr: <i>Installer le thème choisi</i> Le thème est en train d'être installé. Ceci étant, quelques paramètrages et paramètres GConf pourraient être changésou créés. Afin d'annuler l'installation tapez sur Annuler
pt: <i>Instalando o tema</i> Seu tema está sendo instalado. Alguns arquivos de sistemas e/ou configurações do GConf serão alterados. Para reverter esta ação basta clicar no botão Reverter.
se: <i>Installerar temat</i> Ditt tema installeras nu. Därför kommer systemfiler att ändras och/eller dina GConf-inställningar. För att återställa denna åtgärd och göra allt som det var tidigare så kan du helt enkelt klicka på Återställ.

source: <i>Theme installation is complete</i> Your Theme is now installed. You can now go on with your theme selection or (if you don't like the results) revert your current selection. Have fun!
bg: <i>Инсталацията на темата завърши!</i> Темата ви е инсталирана. Може да продължите с избора на теми или (ако не харесвате резултата) да върнете текущия си избор. Забавлявайте се!
de: <i>Ihr Thema wurde installiert</i> Ihr gewähltes Thema wurde installiert. Sie können nun entweder mit ihrer Themenwahl fortfahren oder (falls Sie ihre Wahl bereuen :)) durch Klick auf Rückgängig ihre letzte Auswahl rückgängig machen. Viel Spaß weiterhin mit GnomeArtNg!
fr: <i>Votre thème a été installé</i> Le thème choisi a été installé. Vous pouvez continuez votre choix des thèmes ou (au cas où vous regrettez votre choix) annuler votre choix en tapant sur Annuler. Bonne continuation avec GnomeArtNg!
pt: <i>A instalação do tema está completa</i> Seu tema foi instalado com sucesso. Você agora pode usar seu tema preferido ou (caso não goste dele) pode reverter para o tema atual. Divirta-se!
se: <i>Temainstallationen är färdig</i> Ditt tema är nu installerat. Du kan nu gå vidare med dina temval eller (om du inte gillar resultatet) återställa ditt aktuella val. Ha det så kul!

source: Error
de: Fehler
fr: Erreur
se: Fel

source: Program settings couldn't be saved
de: Programmeinstellungen konnten nicht gesichert werden
fr: Les paramètrages n'ont pas pu être enregistrés
se: Programinställningarna kunde inte sparas

source: bytes
bg: байтове
fr: octet
se: byte

source: Initialize download
bg: Стартиране на изтеглянето
de: Starte Download
fr: Démarrant le téléchargement
pt: Iniciar descarga
se: Initiera hämtning

source: First time download assistant
de: Einrichtungsassistent
fr: Assistant d'installation
se: Guide för förstagångshämtning

source: welcome to
de: Willkommen zu
fr: bienvenue à
se: välkommen till

source: Installation is not possible!
bg: Инсталирането е невъзможно!
de: Installation ist nicht möglich
fr: L'installation n'est pas possible
pt: Não é possível instalar!
se: Installation är inte möjlig!

source: Only GDM is supported
bg: Поддържа се само GDM
de: Nur GDM wird unterstützt
fr: Seulement GDM est soutenu
pt: Só há suporte ao GDM
se: Endast GDM stöds

source: Couldn't get any usefull information from the tar-command...aborting
bg: Не може да се получи смислена информация от tar командата... прекратяване!
de: Konnte keine sinnvollen Informationen vom tar-Kommando erhalten...breche ab!
fr: Pas d'information raisonnable a pu être récupérée de la fontion tar...annulation!
pt: Não foi possível obter qualquer informação útil da extração...abortando.
se: Kunde inte få någon användbar information från tar-kommandot... avbryter

source: Not yet implemented!!
bg: Все още не поддържа!
de: Noch nicht implementiert
fr: Pas encore implementé
pt: Não implementado ainda!!
se: Ännu inte implementerat!

source: Converting icon
de: Konvertiere Icon
fr: Convertant icône
se: Konverterar ikon

source: Creating icon theme index
de: Speichere theme.index
fr: Enregistrant theme.index
se: Skapar ikontemaindex

source: Icon conversion has been completed
de: Icon-Konvertierung wurde abgeschlossen
fr: Conversion de l'icône fini
se: Ikonkonverteringen är färdig

source: Copied to clipboard..!
de: In die Zwischenablage kopiert..!
fr: Copié...!
se: Kopierat till urklipp..

source: Previewing "
bg: Предварителен преглед "
de: Vorschau "
fr: prévision "
pt: Previsualizando "
se: Förhandsvisar "

source: Settings
de: Einstellungen
fr: Paramètrage
se: Inställningar

source: General settings
de: Allgemeine Einstellungen
fr: Paramètres générales
se: Allmänna inställningar

source: The download location has been changed manually! Normally, this is no problem at all! But if you change the location to a place that doesn't exists then it will be a problem! So this is a "Location couldn't be found" message. Please correct the download location!
de: Der Download-Pfad wurde von außen geändert! Normalerweise ist dies überhaupt kein Problem! In diesem Fall wurde der Pfad jedoch nicht korrekt angegeben und kann somit nicht geändert werden Daher ist dies eine "Ort nicht gefunden" Fehlermeldung. Bitte korrigieren Sie den Download-Pfad!
fr: Le lieu où les téléchargements sont enregistrés a été modifié par l'extérieur! Normalement ça ne pose aucun problème! Ici, le lieu n'a pas été tapé correctement et ne peut ainsi pas être changé C'est ainsi un message "Lieu n'a pas été trouvé". Corrigez le chemin s'il vous plaît!
se: Hämtningsplatsen har ändrats manuellt! Normalt så är detta inte ett problem alls! Men om du ändrade platsen till en plats som inte finns så är det ett problem! Så detta är ett "Platsen kunder inte hittas"-meddelande. Korrigera hämtningplatsen!

source: <i>Installing</i> Your selection is beeing downloaded and installed...please be patient while the installation procedure proceeds. After everything's done, this window will get closed. Have fun with your new theme, Greetings Tom
bg: <i>Инсталиране</i> Изборът ви се сваля и инсталира... Моля проявете търпение докато трае инсталирането. Когато всичко завърши, този прозорец ще се затвори. Забавлявайте се с новата си тема, поздрави Том.
fr: <i>En installant</i> Le thème choisi est en train d'être téléchargé et installé...patientez un instant s'il vous plaît Après avoir completé l'installation, la fenêtre va auto-fermer Beaucoup de joie avec le nouveau thème vous souhaite Thomas
pt: <i>Instalando</i> Sua seleção está sendo descarregada e será instalada... por favor seja paciente enquanto o procedimento é executado. Ao final deste esta janela será fechada. Divirta-se com seu novo tema
se: <i>Installerar</i> Dina val hämtas och installeras... vänta under tiden installationsprocessen fortgår. Efter att allting är färdig så kommer detta fönster att stängas. Ha det så kul med ditt nya tema, Hälsningar, Tom

source: All changes have been applied
de: Alle Änderungen wurden angewandt
fr: Toutes les modifications ont été appliquées
se: Alla ändringar har verkställts

source: Theme installation failed!
de: Die Installation des Themas schlug fehl!
fr: Echec de l'installation!
se: Temainstallationen misslyckades!

source: This message was reported from the installation function:
bg: Съобщението беше дадено от инсталационната функция:
de: Die Installationsfunktion gab folgende Fehlermeldung zurück:
fr: La fonction de l'installation donne le message suivant:
pt: Esta mensagem foi gerada pelo instalador:
se: Detta meddelande rapporterades från installationsfunktionen:

source: Find and install software-updates
de: Aktualisierungen finden und installieren
fr: Trouver et installer les actualisations
se: Sök och installera programuppdateringar

source: All operations are done, do you like to restart GANG?
de: Alles erledigt, möchten Sie Gnome-Art NG neustarten?
fr: C'est fini, voudriez-vous redémarrer Gnome-Art NG ?
se: Alla åtgärder är färdiga. Vill du starta om GANG?

source: Restart app?
de: Anwendung neustarten?
fr: Redémarrer l'application?
se: Starta om?

source: Connecting
de: Verbinde..
fr: Connecter..
se: Ansluter

source: An online update is available, version
de: Eine neue Version ist verfügbar: Version
fr: Une nouvelle version est disponible: Version
se: En uppdatering finns tillgänglig på nätet, version

source: Install
de: Installieren
fr: installer
se: Installera

source: Open download location
de: Ordner öffnen
fr: ouvrir dossier
se: Öppna hämtningsplatsen

source: There is no new version of GANG available
de: Leider ist keine neue Version verfügbar
fr: Malheureusement il n'y a pas de nouvelle version
se: Det finns ingen ny version av GANG tillgänglig

source: Check
de: Überprüfen
fr: Vérifier
se: Kontrollera

source: Use "Check" to search for updates
de: "Überprüfen" startet die Updatesuche
fr: "Vérifier" démarre la rercherche d'actualisations
se: Använd "Kontrollera" för att söka efter uppdateringar

source: Centered
bg: В центъра на екрана
de: Zentriert
fr: Centré
pt: Centralizado
se: Centrerad

source: Filled
bg: Разпъване по екрана
de: Gefüllt
fr: Rempli
pt: Toda a tela
se: Fyll

source: Scaled
bg: Увеличаване в екрана
de: Skaliert
fr: scalé
pt: Dimensionado
se: Skalad

source: Zoomed
bg: Дисплеят да е вътре
de: Gezoomt
fr: zoomer
pt: Ampliado
se: Zoomad

source: Tiled
bg: На плочки
de: Gekachelt
fr: Carrelé
pt: Lado a lado
se: Sida vid sida

source: Downloading the theme
de: Lade das Thema herunter
fr: Téléchargeant thème
se: Hämtar temat

source: Download location
de: Download-Pfad
fr: Lieu de téléchargement
se: Hämtningsplats

source: Download failed!
de: Download fehlgeschlagen
fr: Echec du téléchargement
se: Hämtningen misslyckades!

source: Downloading the preview file
bg: Изтегляне на файла за предварителен преглед
de: Lade Vorschaudatei herunter
fr: Téléchargeant prévision
pt: Descarregando o arquivo de previsualização
se: Hämtar fil för förhandsvisning

source: Connected to art.gnome.org
bg: Осъществено свързване с art.gnome.org
de: Verbunden mit art.gnome.org
fr: Connecté avec art.gnome.org
pt: Conectado a art.gnome.org
se: Ansluten till art.gnome.org

source: <i>Downloading the preview file</i> Your preview is beeing downloaded. After the download has been finished, the preview will be rescaled if it's not fitting the preview window. See the lower bar to follow the progress.
bg: <i>Изтегляне на файла за предварителен преглед</i> Файлът за предварителен преглед се изтегля. След като изтеглянето приключи, изображението ще бъде оразмерено, ако не се вмества в прозореца за предварителен преглед. За да следите процеса, погледнете лентата по-долу.
fr: <i>Lade die Vorschaudatei herunter</i> La prévision est en train d'être téléchargée. Après avoir fini le téléchargement, la prévision sera scalée au cas où cette dernière ne correspond pas à la taille de la fenêtre Pour suivre le progrès du téléchargement, regardez la barre en bas.
pt: <i>Descarregando o arquivo de previsualização</i> A previsualização está sendo obtida. Depois que a descarga estiver completa, a imagem de previsualização será escalonada ao tamanho da janela. Aguarde a descarga se completar.
se: <i>Hämtar fil för förhandsvisning</i> Din förhandsvisning hämtas nu. Efter att hämtningen är färdig så kommer förhandsvisningen att skalas om den inte passar förhandsvisningsfönstret. Se den nedre raden för att följa förloppet.

source: Error: the preview image could not be loaded!
bg: Грешка: Изображението за предварителен преглед не може да бъде заредено!
de: Fehler: Das Vorschaubild konnte nicht geladen werden
fr: Erreur: La prévision n'a pas pu être téléchargée
pt: Erro: A imagem de previsualização não pode ser carregada!
se: Fel: förhandsvisningsbilden kunde inte läsas in!

source: No description has been entered by the author
bg: Няма въведено описание от автора
de: Der Author des Themas hat beim Hochladen leider keine Beschreibung eingegeben
fr: L'auteur du thème n'a pas enregistré une déscription du thème
pt: Nenhum descrição foi inserida pelo autor
se: Ingen beskrivning har angivits av upphovsmannen

source: not rated
bg: не е оценена
de: nicht bewertet
fr: pas jugé
pt: não informada
se: inte betygsatt

source: _File
bg: Файл
de: _Datei
fr: _fichier
pt: _Arquivo
se: _Arkiv

source: Starts the first time assistant
de: Startet den Willkommensassitent
fr: Démarre l'assistant de bienvenue
se: Startar förstgångsguiden

source: Quits the application
de: Beendet die Anwendung
fr: Fermer l'application
se: Avslutar programmet

source: _Edit
de: _Bearbeiten
fr: _modifier
se: R_edigera

source: All Gnome-Art Next Gen related settings can be found here
de: Alle Einstellungen für Gnome-Art Next Gen können hier gefunden werden
fr: Les paramètrages pour Gnome-Art Next Gen peuvent être trouvés ici
se: Alla Gnome-Art Next Gen-relaterade inställningar kan hittas här

source: _Help
bg: Помощ
de: _Hilfe
fr: _Aide
pt: Aj_uda
se: _Hjälp

source: Search for new updates
de: Suche nach neuen Updates
fr: Rechercher actualisations
se: Sök efter nya uppdateringar

source: Update
de: Aktualisierung suchen
fr: Rechercher actualisation
se: Uppdatera

source: Information about Gnome-Art Next Gen
de: Informationen über Gnome-Art Next Gen
fr: Informationens sur le projet Gnome-Art Next Gen
se: Information om Gnome-Art Next Gen

source: <b>Please choose your favourite background</b>
bg: <b>Моля изберете любимия си тапет</b>
de: <b>Bitte wählen Sie den zu installierenden Hintergrund</b>
fr: <b>Choisissez l'arrière-plan à installter</b>
pt: <b>Por favor escolha seu papel de parede favortio</b>
se: <b>Välj din favoritbakgrund</b>

source: Gnome Background
bg: Gnome Тапети
de: Gnome- Hintergründe
fr: Gnome Arrière-plans
pt: Papel de Parede do Gnome
se: Gnome- bakgrund

source: Other Backgrounds
bg: Други Тапети
de: Andere Hintergründe
fr: Autres arrière-plans
pt: Outros Papéis de Parede
se: Övriga bakgrunder

source: Nature Backgrounds
bg: Природни Тапети
de: Natur- Hintergründe
fr: Arrière-plans naturels
pt: Papel de Parede da Natureza
se: Natur- bakgrunder

source: Abstract Backgrounds
bg: Абстрактни Тапети
de: Abstrakte Hintergründe
fr: Arrière-plans abstraits
pt: Papéis de Parede Abstratos
se: Abstrakta bakgrunder

source: <b>Please choose an application theme</b>
bg: <b>Моля изберете тема за бутоните и декорациите</b>
de: <b>Bitte wählen Sie ein Anwendungs-Thema aus</b>
fr: <b>Choisissez un thème d'application</b>
pt: <b>Por favor escolha um tema de aplicações</b>
se: <b>Välj ett programtema</b>

source: Application Look
de: Anwendungs- Dekoration
fr: Décoration des fenêtres
se: Program- utseende

source: <b>Please choose a window decoration</b>
bg: <b>Моля изберете рамка на прозорците</b>
de: <b>Bitte wähle eine Fensterdokoration aus</b>
fr: <b>Chosissez une décoration de la fenêtre</b>
pt: <b>Por favor escolha uma decoração de janelas</b>
se: <b>Välj en fönsterdekoration</b>

source: Window Decoration
bg: Рамка на Прозорците
de: Fenster- Dekoration
fr: fenêtre- décoration
pt: Decoração de Janelas
se: Fönster- dekoration

source: <b>Please choose an icon set</b>
bg: <b>Моля изберете тема за иконите</b>
de: <b>Bitte wähle ein Icon-Thema aus</b>
fr: <b>Choisissez un thème d'icône</b>
pt: <b>Por favor escolha um tema de ícones</b>
se: <b>Välj en ikonuppsättning</b>

source: Icons
bg: Икони
fr: Icônes
pt: Ícones
se: Ikoner

source: <b>Please choose your greeter for GDM</b>
bg: <b>Моля изберете тема за екрана за идентификация </b>
de: <b>Wählen Sie den zu installierenden Begrüßungsbildschirm</b>
fr: <b>Choisissez l'écran de bienvenue à installer</b>
pt: <b>Por favor escolha o tema de início de sessão do GDM</b>
se: <b>Välj din hälsare för GDM</b>

source: GDM Greeter
bg: Екран за идентификация
de: GDM Begrüßung
fr: Ecran de bienvenue GDM
pt: Início de Sessão
se: GDM-hälsare

source: <b>Please choose a splash screen for the Gnome start</b>
bg: <b>Моля изберете предварителен екран за стартирането на Gnome</b>
de: <b>Bitte wählen Sie ein Theme für den Gnome-Start</b>
fr: <b>Choisissez une thème pour Gnome-Start</b>
pt: <b>Por favor escolha uma tela de abertura para o Gnome</b>
se: <b>Välj en startbild för uppstart av Gnome</b>

source: Splash
bg: Предварителни екрани
pt: Tela de Abertura
se: Startbild

source: <b>Please choose a GTK theme</b>
bg: <b>Моля изберете GTK тема</b>
de: <b>Bitte wählen Sie ein GTK-Theme</b>
fr: <b>Choisissez un thème GTK</b>
pt: <b>Por favor escolha um tema para os controles GTK</b>
se: <b>Välj ett GTK-tema</b>

source: Gtk-Engine
pt: Controles de Janelas
se: Gtk-motor

source: Click to view a full preview
de: Klicken Sie hier um eine Vorschau des Themas zu sehen
fr: Appuyez ici pour générer la prévision du thème
se: Klicka för att se fullständig förhandsvisning

source: <b>Name:</b>
bg: <b>Име:</b>
fr: <b>Nom:</b>
pt: <b>Nome:</b>
se: <b>Namn:</b>
