Repository: BackupTheBerlios/gnomeartng-svn
Catalog: trunk/po/*.po
Languages: bg, de, fr, pt, se

source: label
bg: етикет
se: etikett

source: <b>Author:</b>
bg: <b>Автор:</b>
de: <b>Autor:</b>
fr: <b>Auteur:</b>
pt: <b>Autor:</b>
se: <b>Upphovsman:</b>

source: <b>License:</b>
bg: <b>Лиценз:</b>
de: <b>Lizenz:</b>
fr: <b>Licence:</b>
pt: <b>Licença:</b>
se: <b>Licens:</b>

source: <b>Description:</b>
bg: <b>Описание:</b>
de: <b>Beschreibung:</b>
pt: <b>Descrição:</b>
se: <b>Beskrivning:</b>

source: <b>Style:</b>
bg: <b>Стил:</b>
de: <b>Stil:</b>
pt: <b>Estilo:</b>
se: <b>Stil:</b>

source: <b>Download count:</b>
bg: <b>Изтегляния:</b>
de: <b>Downloads:</b>
fr: <b>Téléchargements:</b>
pt: <b>Quantidade de descargas:</b>
se: <b>Hämtningsantal:</b>

source: <b>Rating:</b>
bg: <b>Оценка:</b>
de: <b>Bewertung:</b>
fr: <b>Jugements:</b>
pt: <b>Popularidade:</b>
se: <b>Betyg:</b>

source: <b>Resolution:</b>
bg: <b>Разделителна способност:</b>
de: <b>Auflösung:</b>
fr: <b>Résolution:</b>
pt: <b>Resolução:</b>
se: <b>Upplösning:</b>

source: <b>Image type:</b>
bg: <b>Вид изображение:</b>
de: <b>Bildtyp:</b>
fr: <b>type d'image:</b>
pt: <b>Tipo da Imagem:</b>
se: <b>Bildtyp:</b>

source: Download, install, and apply the selected thumbnail
de: Laden Sie das Thema herunter und aktivieren Sie es
fr: Téléchargez et activez le thème
se: Hämta, installera och tillämpa den markerade miniatyrbilden

source: Undo one last action
de: Letzte Aktion rückgängi machen
fr: Invertir l'action précédente
se: Ångra senaste åtgärden

source: <b>Extended theme information</b>
bg: <b>Допълнителна информация</b>
de: <b>Erweiterte Informationen</b>
fr: <b>Autres informations</b>
pt: <b>Informações adicionais do tema</b>
se: <b>Utökad temainformation</b>

source: About Gnome-Art-NG
bg: Относно Gnome-Art-NG
pt: Sobre Gnome-Art-NG
se: Om Gnome-Art-NG

source: <b>About Gnome-Art Next Generation</b>
bg: <b>Относно Gnome-Art Next Generation</b>
de: <b>Über Gnome-Art Next Generation</b>
fr: <b>Concernant Gnome-Art Next Generation</b>
pt: <b>Sobre Gnome-Art Next Generation</b>
se: <b>Om Gnome-Art Next Generation</b>

source: If you encounter any problems please go to <i><b>http://gnomeartng.berlios.de</b></i> and launch a bug-report or a help request. To support my work, you are welcome to make a donation, thank you ! Greetings, Tom (software@plasmasolutions.de)
bg: Ако се натъкнете на проблеми идете на <i><b>http://gnomeartng.berlios.de</b></i> и направете съобщение за грешка и молба за помощ. За да покрепите работата ми, сте добре дошли да направите дарение. Благодаря ви! Grüße, Tom (software@plasmasolutions.de)
de: Falls Sie Fehler finden gehen Sie am Besten auf <i><b>http://gnomeartng.berlios.de</b></i> und starten einen Fehlerreport oder eine Hilfeanfrage. Um meine Arbeit zu unterstützen, können Sie unter dieser Adresse auch gerne spenden ! Grüße, Tom (software@plasmasolutions.de)
fr: Au cas où vous trouvez des fautes veuillez consulter <i><b>http://gnomeartng.berlios.de</b></i> et démarrez un rapport d'erreur ou une demande d'aide. Pour soutenir mon travail vous pouvez également faire un petit don ce que j'aprécierai beaucoup ! Salut, Thomas (software@plasmasolutions.de)
pt: Se você encontrou qualquer problema por favor visite <i><b>http://gnomeartng.berlios.de</b></i> e crie um relatório de erro ou uma solicitação de ajuda. Caso queira apoiar meu trabalho, doações são bem-vindas, obrigado ! Saudações, Tom (software@plasmasolutions.de)
se: Om du påträffar några problem så gå till <i><b>http://gnomeartng.berlios.de</b></i> och skicka in en felrapport eller fråga om hjälp. Du får mer än gärna donera för att ge stöd till mitt arbete, tack! Hälsningar, Tom (software@plasmasolutions.de)

source: <b>Greetings to:</b>
bg: <b>Поздрави на:</b>
de: <b>Ich grüße:</b>
fr: <b>Je fais la bise et mes saluts à:</b>
pt: <b>Saudações a:</b>
se: <b>Hälsningar till:</b>

source: <i>My wife and my love Isabelle, My family: Maria, Gerd and my brother Daniel All of my friends: Especially Fedi, Michael and Kirsten, the Engels and the Klees, Sina and the Rosches and last but not least: Guillem and Teresa All I've forgotten now</i>
bg: <i>Моята жена и любов Isabelle, Семейството ми: Maria, Gerd и брат ми Daniel Всичките ми приятели: Особено Fedi, Michael и Kirsten, the Engels и the Klees, Sina и the Rosches и последни но не и по значение: Guillem и Teresa и всички, които пропуснах!</i>
fr: <i>Mon amour Isabelle, Ma famille: Maria, Gerd et mon frère Daniel Tous mes amis, particulièrement Fedi, Michael et Kirsten Les Engel et les Klee, Sina et les Rosche et last but not least Guillem et Teresa --- Tous ceux que j'ai oublié ici ---</i>
pt: <i>Minha esposa e meu amor: Isabelle, Minha famíliae: Maria, Gerd e meu irmão Daniel A todos meus amigos: Especialmente Fedi, Michael e Kirsten, Engels e Klees, Sina e Rosches e por último mas não menos importante: Guillem e Teresa A todos que eu não lembrei agora</i>
se: <i>Min fru och min älskade Isabelle, Min familj: Maria, Gerd och min bror Daniel Alla mina vänner: Speciellt Fedi, Michael och Kirsten, familjerna Engels och Klees, Sina och familjen Rosches och sist men inte minst: Guillem och Teresa Alla som jag har glömt nu</i>

source: <big><b>Downloading</b></big>
bg: <big><b>Изтегляне</b></big>
de: <big><b>Am Herunterladen</b></big>
fr: <big><b>En télechargeant</b></big>
pt: <big><b>Descarregando</b></big>
se: <big><b>Hämtar</b></big>

source: <i>Your themes are beeing read</i> Please be patient while all themes that fit your selection are beeing read. When you've done this procedure previously, all themes will be read from a cache directory on your hard disc. Use the Expander beneath to see what action is exactly being done.
fr: <i>Die Themen werden gelesen</i> Veuillez patienter quelques instants jusqu'à ce que tous les thèmes concordant avec votre choix ont été lus. Si vous démarrez plusieurs fois cette programmation, les thèmes téléchargés seront lu du disque dur, sinon téléchargés à l'internet. Pour voir les détails des actions menées, cliquez sur l'extenseur ci-dessous.
se: <i>Dina teman läses</i> Vänta under tiden alla teman som matchar ditt val läses. När du gör denna process senare så kommer alla teman att läsas från en cachekatalog på din hårddisk. Använd Expandera nedan för att se vilken åtgärd som utförs.

source: Extended information about the current action:
bg: Допълнителна информация за текущото действие:
de: Informationen über die gerade ausgeführte Aktion:
fr: Informations sur l'action menée:
pt: Informações adicionais sobre a operação atual:
se: Utökad information om aktuell åtgärd:

source: <b>Previewing</b>
bg: <b>Предварителен преглед</b>
de: <b>Vorschau</b>
fr: <b>Prévision</b>
pt: <b>Previsualizando</b>
se: <b>Förhandsvisning</b>

source: Closes without any changes done
de: Schließt das Fenster
fr: Fermer la fenêtre
se: Stänger utan några ändringar

source: Downloads, installs, and applies this item
de: Lädt das Thema herunter, installiert es und wendet es an
fr: Télécharger, installer et appliquer le thème
se: Hämtar, installerar och tillämpar detta objekt

source: <b>Warning, something has gone wrong!</b>
bg: <b>Внимание, нещо се обърка!</b>
de: <b>Achtung, die Aktion ist fehlgeschlagen!</b>
fr: <b>Attention, erreur lors de l'action!</b>
pt: <b>Aviso, algo aconteceu de errado!</b>
se: <b>Varning: någonting har gått fel!</b>

source: Exact information about the error:
bg: Точна информация за грешката:
de: Genaue Beschreibung des Fehlers:
fr: Déscription précise de l'erreur:
pt: Informações sobre o erro:
se: Exakt information om felet:

source: Copy error information to the clipboard
de: Fehlerinformation in die Zwischenablage kopieren
fr: Copier le message d'erreur
se: Kopiera felinformationen till urklipp

source: Copy to Clipboard
de: In die Zwischenablage kopieren
fr: Copier message
se: Kopiera till urklipp

source: gtk-close
se: Stäng

source: How often should GnomeArt-NG look for new themes?
de: Wie oft sollte nach einer neuen XML-Datei geschaut werden?
fr: Combien de fois le fichier XML doit-il être actualisé?
se: Hur ofta ska GnomeArt-NG leta efter nya teman?

source: Where are the themes to be saved?
de: Wo sollen die Themen gespeichert werden?
fr: Où les thèmes doivent-elles être enregistrés?
se: Var ska teman sparas till?

source: Everyday Every second day Every third day Every fourth day Every fifth day Every sixth day Once a week
de: Jeden Tag Jeden zweiten Tag Jeden dritten Tag Jeden vierten Tag Jeden fünften Tag Jeden sechsten Tag Einmal die Woche
fr: Chaque jour Tous les deux jours Tous les trois jours Tous les quatre jours Tous les cinq jour Tous les six jours Une fois par semaine
se: Varje dag Varannan dag Var tredje dag Var fjärde dag Var femte dag Var sjätte dag En gång i veckan

source: Choose a location where you want your themes to be stored
de: Wählen Sie den Speicherort für die Themendateien
fr: Choisissez le lieu ou les thèmes doivent être enregistrés
se: Välj en plats där du vill lagra dina teman

source: Download settings
de: Download-Einstellungen
fr: Paramètrage 'téléchargement'
se: Hämtningsinställningar

source: What account information do you like to edit?
de: Welche Zugangsinformationen möchten Sie ändern?
fr: Quelle paramètrage d'accès voudriez vous modifer?
se: Vilken kontoinformation vill du redigera?

source: Please enter your username:
de: Bitte geben Sie ihren Nutzername ein:
fr: Tapez votre nom d'utilisateur:
se: Ange ditt användarnamn:

source: Please enter your password:
de: Bitte geben Sie ihr Passwort ein:
fr: Tapez votre mot de passe:
se: Ange ditt lösenord:

source: Your username
de: Ihr Benutzername
fr: Votre nom d'utilisateur
se: Ditt användarnamn

source: Your password
de: Ihr Passwort
fr: Votre mot de passe
se: Ditt lösenord

source: Account information
de: Zugangsinformationen
fr: Informations d'accès
se: Kontoinformation

source: Should Gnome-Art NG look for new updates online and tell you about it?
de: Soll Gnome-Art NG online nach Aktualisierungen suchen?
fr: Gnome-Art NG doit-il chercher des actualisation sur internet?
se: Ska Gnome-Art NG leta efter nya uppdateringar på nätet och berätta det för dig?

source: Online updates
de: Online-Aktualisierungen
fr: Actualisations sur internet
se: Uppdateringar på nätet

source: <b>Network settings</b>
de: Netzwerkeinstellungen
fr: Paramètrage du réseau
se: <b>Nätverksinställningar</b>

source: Proxy connection
de: Proxy-Verbindung
fr: Connection Proxy
se: Proxyanslutning

source: No proxy
de: Kein Proxy
fr: pas de Proxy
se: Ingen proxy

source: Use the proxy configuration of my system
de: Benutze meine Proxy-Systemeinstellungen
fr: Utiliser mes paramètrages Proxy
se: Använd proxykonfigurationen på mitt system

source: Proxy address:
de: Proxy-Adresse:
fr: Adresse Proxy:
se: Proxyadress:

source: Manual proxy configuration
de: Proxy-Konfiguration von Hand eingeben
fr: Enregistrer manuellement laconfiguration Proxy
se: Manuell proxykonfiguration

source: Network settings
de: Netzwerkeinstellungen
fr: Paramètrages du réseau
se: Nätverksinställningar

source: Newest version on the update-server:
de: Neueste Version auf dem Update-Server:
fr: La version la plus récente sur le serveur:
se: Nyaste versionen på uppdateringsservern:

source: Current version of Gnome-Art Next Gen:
de: Ihre aktuelle Gnome-Art Next Gen Version:
fr: Votre version actuelle de Gnome-Art Next Gen:
se: Aktuell version av Gnome-Art Next Gen:

source: Download progress:
de: Download-Fortschritt:
fr: Progrès:
se: Hämtningsförlopp:

source: Support the further development of this software by donating with PayPal
fr: Vous pouvez offrir un don pour le développement du programme à travers PayPal
se: Stöd vidare utveckling av denna programvara genom att donera via PayPal

source: Label
se: Etikett

source: Welcome to the first time download assistant of Gnome-Art Next Gen! This application eases the customization of your gnome desktop. To make this task visually pleasant is it necessary to download previews of all themes. If you'd like to download all the thumbnails (as a <i>tar.gz</i> file) you should choose <b>Apply</b>. It is strongly recommended to do so because it's a lot faster then downloading every single file one by one.
de: Willkommen zum Einrichtungsassisten von Gnome-Art Next Gen (GANG :) ). Diese Anwendung erleichtert die Anpassung ihres ganz persönlichen Gnome-Desktops.Um diese Aufgabe ansprechend erledigen zu können werden Vorschaubilder aller Themen benötigt. Falls Sie alle Vorschaubilder der zu installierenden Themen auf einen Rutsch herunterladen möchten (Sie sparen Zeit und entlasten die Gnome-Server) so können Sie den Download durch einen Klick auf "Anwenden" starten.
fr: Bienvenue à l'assistant d'installation de Gnome-Art Next Gen (GANG :) ). Cette application facilite l'ajustement de votre écran Gnome personnel.Afin de rendre possible cet objectif, des prévisions de chaque thème sont nécessaires. Au cas où vous voudriez télécharger la totalité des prévisions d'un seul coup (ça vous épargne du temps et évite la surcharge des serveurs Gnome), vous pouvez démarrer le téléchargement en appuyant sur "Appliquer".
se: Välkommen till förstagångsguiden för Gnome-Art Next Gen! Detta program förenklar anpassningen av ditt Gnome-skrivbord. För att göra denna uppgift visuellt vacker så är det nödvändigt att hämta ner förhandsvisningar av alla teman. Om du vill hämta alla miniatyrbilder (som en <i>tar.gz</i>-fil) så ska du välja <b>Verkställ</b>. Det rekommenderas starkt att göra det därför att det är mycket snabbare än att hämta ner varje fil för sig.

source: gtk-apply
se: Verkställ

source: <i>XML file is being downloaded</i> This program needs a descriptive file that contains information about 1) where the theme is located, 2) what kind of theme is it, 3) How often someone downloaded it, and so on So please be patient while the download progress is going on..
de: <i>XML Datei wird heruntergeladen</i> Damit dieses Programm ordnungsgemäß funktioniert braucht es eine Datei, die Informationen über die zu installierenden Themen enthält. Diese Informationen sind beispielsweise 1) Wo das Thema zu finden ist, 2) Welche Art von Thema es ist, 3) Wie oft es schon seit Bestehen heruntergeladen wurde...usw. Bitte gedulden Sie sich einen Augenblick bis das Herunterladen abgeschlossen ist..

source: <i>Installing</i> Your selection is being downloaded and installed...please be patient while the installation procedure proceeds. After everything's done, this window will get closed. Have fun with your new theme, Greetings Tom
de: <i>Installiere</i> Ihr gewähltes Thema wird heruntergeladen und installiert...bitte gedulden sie einen Augenblick. Nachdem die Installation abgeschlossen ist wird sich dieses Fenster von selbst schließen. Viel Spaß mit Ihrem neuen Thema wünscht Tom

source: <i>Downloading the preview file</i> Your preview is being downloaded. After the download has been finished, the preview will be rescaled if it's not fitting the preview window. See the lower bar to follow the progress.
de: <i>Lade die Vorschaudatei herunter</i> Ihre Vorschau wird jetzt heruntergeladen. Nachdem das Herunterladen abgeschlossen ist wird die Vorschau noch skaliert falls es nicht in das Vorschaufenster passt. Um den Download-Fortschritt der Datei zu verfolgen schauen Sie auf den unteren Balken.

source: Search for themes
de: Suche nach Themen

source: Find Theme:
de: Suche Thema:

source: Sort Theme by:
de: Sortiere Thema nach_

source: <i>My love Katrin, My family: Maria, Gerd and my brother Daniel All of my friends: Especially Fedi, Michael and Kirsten, the Engels and the Klees, Roland and Vanessa and last but not least: Guillem and Teresa All I've forgotten now</i>
de: <i>Meine große Liebe Katrin, Meine Familie: Maria, Gerd und meinen Bruder Daniel Alle meine Freunde: Besonders Fedi, Michael und Kirsten Die Engels und die Klees, Roland und Vanessa Und zu guter Letzt: Guillem und Teresa --- Alle die ich hier vergessen habe ---</i>

source: <i>Your themes are being read</i> Please be patient while all themes that fit your selection are being read. When you've done this procedure previously, all themes will be read from a cache directory on your hard disc. Use the Expander beneath to see what action is exactly being done.
de: <i>Die Themen werden gelesen</i> Bitte warten Sie kurz ab bis alle zu ihrer Auswahl passenden Themen gelesen wurden. Wenn Sie dieses Programm mehrmals ausführen werden die vorher heruntergeladenen Themen von der Festplatte gelesen, andernfalls heruntergeladen. Um genau zu sehen welche Aktion gerade ausgeführt wird klicken Sie auf den unten sichtbaren Expander.

source: <span size="large">Welcome to the update checker.</span> <span style="italic">This wizard searches for a new version of your installed GnomeArt-NextGen.</span> It would be great if you'd donate some money for the further development of this software. It doesn't have to be much, a cup of tea is enough! The donations are going to be invested in a better development infrastructure, an used Thinkpad to develop more efficient while travelling by train and therefore be more flexible in the development of GnomeArt-NextGen. I've got sorrows that my current laptop is not gonna make it through the summer or even the winter.So please donate...you're making a programmers life much easier and you're supporting this project at long sight. If you're donating a little more you will be credited in the "about" section and be my new best friend forever :) Furthermore you're receiving preview releases of GnomeArt-NextGen whenever available.Please add a feature wish for the near future of GnomeArt-NextGen to your donation if you've got one. By the way: No matter how small or big the donation is, all donators will credited by name at the home of GnomeArt-NextGen - gnomeartng.plasmasolutions.de. At this point a thank you very much in advance, you're all great!
de: <span size="large">GnomeArt-NextGen Update.</span> <span style="italic">Klicken Sie auf "Überprüfen" um nach einer neuen Version zu suchen</span> Gefällt Ihnen diese Software? Tragen Sie etwas zur Weiterentwicklung bei und spenden Sie! Sie müssen keine großen Beträge spenden, auch mit einer Tasse Tee bin ich bereits glücklich. Die Spenden werden in eine bessere Entwicklungsinfrastruktur investiert, in ein kleines gebrauchtes Thinkpad beispielsweise, um effizienter entwickeln zu können während ich mit der Bahn zu Linux-Vorträgen reise. Denn mittlerweile habe ich Bedenken dass mein treues 1Ghz-Thinkpad noch über den Sommer/Winter kommt.. Also spenden Sie bitte - Sie unterstützen damit die Weiterentwicklung dieses Programms auf kurze und auf lange Sicht. Falls Sie ein wenig mehr als eine Tasse Tee spenden werden Sie im "About"-Teil von Gnomeart-NextGen als Spendenengel erwähnt. Darüber hinaus werden Sie mein bester Freund :) und erhalten Vorabversion von neuen GnomeArt-NextGen Versionen per e-Mail. Falls Sie Feature Wünsche haben, teilen Sie mir diese bitte bei der Spende als Kommentar mit, ich nehme sie in meine Todo-Liste auf falls sie sinnvoll und durchführbar sind. Ach übrigens: Auf der Webseite gnomeartng.plasmasolutions.de wird allen Spendern, egal wie groß oder klein die Spende ist, namentlich gedankt. Vielen Dank bereits an dieser Stelle allen Unterstützern dieses Projektes

source: Buy me a cup of tea, some cookies or a torte..Donate with
de: Spenden Sie mir eine Tasse Tee, eine Torte oder ein Traumhaus mit

source: Finished
bg: Завършено
pt: Pronto

source: Saving the previous settings
bg: Запазване на предишните настройки
pt: Salvando as configurações anteriores

source: Downloading the theme from art.gnome.org
bg: Изтегляне на темата от art.gnome.org
pt: Descarregando o tema do art.gnome.org

source: Installing the theme
bg: Инсталиране на темата
pt: Instalando o tema

source: Install finished
bg: Инсталирането завърши
pt: Instalação completa

source: Application
bg: Бутони и декорации
pt: Aplicação

source: Installieren
bg: Инсталиране
pt: Instalar

source: <b>Gnome-Art-NG</b> wurde in C# geschrieben von Thomas Beck. Falls ihr Fehler findet dann schreibt mir einfach eine Mail: <i>software@plasmasolutions.de</i>
bg: <b>Gnome-Art-NG</b> беше написана на C# от Thomas Beck. Ако откриете грешки, изпратете ми писмо на: <i>software@plasmasolutions.de</i>

source: <i>Your themes are beeing read</i> Please be patient while all themes that fit your selection are beeing read. When you've done this procedure previously, all themes will be read from a cache directory on your hard disc. Use the Expander beneath to see what action is exactly beeing done.
bg: <i>Темите ви се четат</i> Моля проявете търпение докато всички избрани от вас теми се четат. Когато сте извършвали тази процедура преди, всички теми ще бъдат прочетени от кеш папката на твърдия диск. Използвайте стрелката по-долу за да видите какво точно е извършено.
pt: <i>Seus temas estão sendo lidos</i> Por favor seja paciente enquanto todos os temas relacionados a sua escolha sejam lidos. Caso você já tenha realizado esta operação anteriormente, então os temas estarão sendo lidos de um cache em disco para diminuir a espera. Use o botão de expansão abaixo para ver mais detalhes.

source: <i>Willkommen zu GNOME-Art-ng.</i> Dieses Programm ist dafür gedacht, den Umgang mit den verschiedenen Themes die unter Linux verfügbar sind zu erleichtern und gleichzeitig für die Seite art.gnome.org ein passendes Frontend zur Verfügung zu stellen. <i>Viel Spaß wünscht Thomas Beck!</i>
bg: <i>Добре дошли в GNOME-Art-ng.</i> Тази програма е създадена да направи работата с различните Линукс теми по-лесна, като предложи подходящ панел за работа с art.gnome.org <i>Приятно използване, Thomas Beck!</i>

source: Ok
bg: Добре

source: <b>Theme installation failed!</b>
bg: <b>Инсталацията на темата се провали!</b>
pt: <b>Falha na instalação do tema!</b>

source: Warning: the preview image could not be loaded!
bg: Внимание: Изображението за предварителен преглед не може да бъде заредено!
pt: Aviso: a imagem de previsualização não pode ser carregada!

source: <b>Version:</b>
bg: <b>Версия:</b>
pt: <b>Versão:</b>

source: Gnome Backgrounds (contains all the background with an gnome relationship)
bg: Gnome тапети (съдържа всички тапети, имащи връзка с Gnome)
pt: Papéis de Parede do Gnome (contém todas imagens relacionadas ao Gnome)

source: Other Backgrounds (contains all Backgrounds that don't fit into an special category)
bg: Други тапети (съдържа всички тапети, които не попадат в нито една категория)
pt: Outros Papéis de Parede (contém todas imagens que não pertecem a uma categoria especial)

source: Nature Backgrounds
bg: Природни тапети
pt: Papéis de Parede da Natureza
